[
  "obsidian-tasks-plugin",
  "dataview",
  "readwise-official",
  "quickadd",
  "ghost-fade-focus",
  "nldates-obsidian",
  "templater-obsidian",
  "fleeting-notes-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-ankibridge",
  "obsidian-annotation-context-menu",
  "obsidian-style-settings",
  "media-extended",
  "obsidian-focus-mode",
  "obsidian-fullscreen-plugin",
  "obsidian-bible-reference",
  "obsidian-markdown-export-plugin",
  "calendar",
  "obsidian-reminder-plugin",
  "obsidian-kanban",
  "chat-stream",
  "hot-reload",
  "obsidian-copy-block-link",
  "obsidian-canvas-conversation"
]